ack
antlr
antlr2
arpack
aspell
atk
atkmm
autoconf
automake
bazaar
bdw-gc
binutils
boost
boost-build
brew-cask
byobu
cairo
cairomm
cloog
cmake
coreutils
crosstool-ng
cscope
ctags
ddd
dotwrp
faac
ffmpeg
fftw
fontconfig
freetype
freexl
gawk
gcc
gd
gdal
gdb
gdbm
gdk-pixbuf
geos
gettext
gfortran
ghostscript
giflib
gist
glib
glibmm
gmp
gnu-sed
gnuplot
gobject-introspection
graphicsmagick
graphviz
grc
gsl
gtk+
gtkmm
gv
harfbuzz
hdf5
hicolor-icon-theme
htop-osx
icu4c
imagemagick
inkscape
intltool
irods
isl
jasper
jbig2dec
jpeg
json-c
lame
latex2html
lesstif
libelf
libevent
libffi
libgeotiff
liblwgeom
libmpc
libpng
libsigc++
libspatialite
libtiff
libtool
libxml2
libyaml
little-cms
little-cms2
lua
lzlib
macvim
makedepend
mercurial
metis
mpfr
mutt
mysql
nco
ncview
netcdf
netpbm
newt
ninja
nmap
open-mpi
openjpeg
openssl
p7zip
pandoc
pango
pangomm
parallel-netcdf
parmetis
pcre
pdf2svg
pio
pixman
pkg-config
plotutils
poppler
popt
povray
proj
pstoedit
py2cairo
pygobject
pygtk
pyqt
python
qrupdate
qt
rbenv
readline
rmtrash
rubber
ruby186
s-lang
shtool
sip
spatialindex
sqlite
suite-sparse
szip
tbb
texinfo
tmux
tokyo-cabinet
udunits
vim
watch
wget
wxmac
x264
xml2
xpdf
xvid
xz
zeromq
