apple-gcc42
autoconf
automake
byobu
cloog
cmake
coreutils
cscope
ctags
freetype
gettext
gfortran
ghostscript
gmp
gnu-sed
grc
gv
hdf5
htop-osx
isl
jbig2dec
jpeg
libevent
libmpc
libpng
libtiff
libtool
little-cms2
macvim
metis
mpfr
netcdf
newt
pkg-config
popt
readline
s-lang
szip
tmux
vim
wget
xz
