ack
antlr
antlr2
apple-gcc42
arpack
autoconf
automake
byobu
cloog
cmake
coreutils
cscope
ctags
dotwrp
fftw
freetype
gd
gettext
gfortran
ghostscript
gmp
gnu-sed
gnuplot
graphicsmagick
grc
gsl
gv
hdf5
htop-osx
isl
jbig2dec
jpeg
libevent
libmpc
libpng
libtiff
libtool
little-cms2
lua
macvim
metis
mpfr
nco
ncview
netcdf
newt
octave
openssl
pcre
pkg-config
popt
qhull
qrupdate
readline
rubber
s-lang
suite-sparse
szip
tbb
texinfo
tmux
udunits
vim
wget
xz
