ack
antlr
antlr2
apple-gcc42
arpack
atk
atkmm
autoconf
automake
bdw-gc
boost
boost-build
byobu
cairo
cairomm
cloog
cmake
coreutils
cscope
ctags
dotwrp
fftw
fontconfig
freetype
gd
gdk-pixbuf
gettext
gfortran
ghostscript
glib
glibmm
gmp
gnu-sed
gnuplot
gobject-introspection
graphicsmagick
graphviz
grc
gsl
gtk+
gtkmm
gv
harfbuzz
hdf5
hicolor-icon-theme
htop-osx
icu4c
imagemagick
inkscape
intltool
isl
jbig2dec
jpeg
libevent
libffi
libmpc
libpng
libsigc++
libtiff
libtool
libxml2
little-cms
little-cms2
lua
macvim
mercurial
metis
mpfr
nco
ncview
netcdf
newt
octave
openjpeg
openssl
pango
pangomm
pcre
pdf2svg
pixman
pkg-config
plotutils
poppler
popt
pstoedit
py2cairo
pygobject
pygtk
pyqt
qhull
qrupdate
qt
readline
rubber
s-lang
sip
suite-sparse
szip
tbb
tcl-tk
texinfo
tmux
udunits
vim
watch
wget
wxmac
xz
zeromq
